export const data = [
    {
        logo: "HERTZXQ",
        main: "Главная",
        programms: "Программы",
        windows: "Windows",
        mac: "Mac",
        plugins: "Плагины",
        news: "Новости",
        contacts: "Контакты"
    },

    {
        title: "Позвонить в полицию",
        text: "Если что, я и мой сайт, НИКАКИМ образом не несет ответственность за ваши компьютеры, ноутбуки, планшеты, телефоны и т.д, вы скачиваете от сюда на свой страх и риск!!!",
        info: "информация",
        backOnSite: "Назад на сайт",
        windows: "Программы Windows",
        mac: "Программы Mac",
        news: "Новости",
        contacts: "Контакты"
    },

    {   // Preview
        title: "Программы и плагины",
        text: "на этом сайте все программы и плагины абосолютно бесплатные",
        button: "Посмотреть"
    },

    {   //Aboutus
        title1: "Немного о нас",
        subtitle1: "Вообще, нету никаких нас, я делаю этот сайт один и ищу программы и плагины тоже ОДИН, и как бы это -вайб...",
        subtitle2: "И так как меня сломило такое колиство действий(целых 2), я залил сюда рекламу и скоро стану богатым!",
        button1: "Прослезиться...",

        title2: "Почему это бесплатно?",
        subtitle2: "1 причина этому: у меня доброе сердце",
        subtitle3: "2 причина: я манипулятор и хочу надавить на жалость и тем самым вы скинете мне денег!",
        subtitle4: "PS: вирусов нету, я еще не настолько бедный, хотя я хз, я же ворую установщики ахахаха",
        button2: "Потдаться моей жалости..."
    },

    {   // Bestadmins
        title: "лучшие сотрудники",
        team: "Наша команда",
        subtitle: "так как я ОДИН, я взял на себя ответственность назваться лучшим!",
        insta: "https://www.instagram.com/meksik_nounov/",
        name: "Максик Ноунов",
        dev: "разработчик"
    },
    {   // Transition
        title: "HERZXQ"
    },
    {   // News
        title1: "Правда я гений?",
        subtitle: "Мои новости",
        text1: "ну так как сайт мой, я решил делится своими делами с вами!!!",
        text2: "Надо отличаться от большинства, вместо тг-канала, я сделал свой сайт, чтобы чем-то делится аахвахывхавы",

        title2: "Идея сайта",
        subtitle2: "многословить не буду, я хочу чтобы такие же люди как я заходил и просто брали то, что им нужно, вот и все, ну и еще денег хочу =)",
        date: "27 Апр 2024",
        more: "Подробнее"
    }
]